[
  {
    "title": "Workshop Internacional de Metodología de Investigación Clínica",
    "description": "Taller intensivo de tres días enfocado en las mejores prácticas de investigación clínica, diseño de estudios y análisis estadístico para investigadores de América Latina.",
    "content": "El Workshop Internacional de Metodología de Investigación Clínica del CIIMED es un evento formativo de primer nivel dirigido a investigadores, médicos y profesionales de la salud interesados en fortalecer sus competencias en investigación. Durante tres días intensivos, los participantes aprenderán sobre diseño de protocolos, gestión de datos, análisis estadístico avanzado y aspectos éticos de la investigación. El programa incluye conferencias magistrales, talleres prácticos y sesiones de casos de estudio reales. Los facilitadores son reconocidos expertos internacionales en investigación clínica y bioestadística. Este workshop es fundamental para quienes buscan desarrollar proyectos de investigación de alta calidad e impacto científico.",
    "imageUrl": "https://utfs.io/f/workshop-metodologia-investigacion.jpg",
    "imageAlt": "Participantes del workshop de metodología de investigación clínica",
    "imgW": 800,
    "imgH": 600,
    "link": "https://ciimed.pa/eventos/workshop-metodologia-investigacion-2024",
    "date": "2024-11-15",
    "time": "08:00 - 17:00",
    "location": "Auditorio Principal CIIMED",
    "speaker": "Dr. Fernando Morales",
    "speakers": ["Dra. Isabel Rodríguez", "Dr. Andrés García", "Dra. Carmen Silva"],
    "category": "Workshop",
    "slug": "workshop-metodologia-investigacion-2024",
    "featured": true,
    "published": true,
    "capacity": 80,
    "price": 150.00,
    "currency": "USD",
    "tags": ["investigación clínica", "metodología", "bioestadística", "capacitación"],
    "eventDate": "2024-11-15T08:00:00.000Z",
    "registrationEnd": "2024-11-10T23:59:59.000Z"
  },
  {
    "title": "Conferencia Magistral: Avances en Medicina Personalizada",
    "description": "Conferencia internacional sobre los últimos desarrollos en medicina personalizada y terapias dirigidas, presentada por expertos líderes en el campo.",
    "content": "La medicina personalizada representa el futuro de la atención médica, permitiendo tratamientos adaptados específicamente a las características genéticas y moleculares de cada paciente. En esta conferencia magistral, reconocidos expertos internacionales compartirán los avances más recientes en genómica clínica, farmacogenómica y terapias dirigidas. Se abordarán temas como el uso de biomarcadores en el diagnóstico, la implementación de medicina de precisión en la práctica clínica y los desafíos éticos y económicos de estas tecnologías emergentes. La conferencia está dirigida a médicos, investigadores, estudiantes de medicina y profesionales de la salud interesados en mantenerse actualizados con las innovaciones más importantes del sector.",
    "imageUrl": "https://utfs.io/f/conferencia-medicina-personalizada.jpg",
    "imageAlt": "Conferencia sobre medicina personalizada en el auditorio",
    "imgW": 800,
    "imgH": 600,
    "link": "https://ciimed.pa/eventos/conferencia-medicina-personalizada-2024",
    "date": "2024-10-25",
    "time": "15:00 - 18:00",
    "location": "Auditorio Central Universidad de Panamá",
    "speaker": "Dr. Michael Thompson",
    "speakers": ["Dra. Sarah Johnson", "Dr. Roberto Chen"],
    "category": "Conferencia",
    "slug": "conferencia-medicina-personalizada-2024",
    "featured": true,
    "published": true,
    "capacity": 200,
    "price": 0,
    "currency": "USD",
    "tags": ["medicina personalizada", "genómica", "terapias dirigidas", "biomarcadores"],
    "eventDate": "2024-10-25T15:00:00.000Z",
    "registrationEnd": "2024-10-22T23:59:59.000Z"
  },
  {
    "title": "Seminario de Bioética en Investigación Médica",
    "description": "Seminario especializado en aspectos éticos de la investigación médica, comités de ética y normativas internacionales para investigadores.",
    "content": "La bioética es un componente fundamental en toda investigación médica responsable. Este seminario especializado aborda los principios éticos fundamentales que deben guiar la investigación clínica, incluyendo el consentimiento informado, la evaluación riesgo-beneficio, y la protección de poblaciones vulnerables. Los participantes aprenderán sobre el funcionamiento de los comités de ética en investigación, las normativas internacionales como las Buenas Prácticas Clínicas (GCP) y la Declaración de Helsinki, así como los aspectos éticos específicos de la investigación en países en desarrollo. El seminario incluye análisis de casos reales y discusiones grupales sobre dilemas éticos comunes en la práctica investigativa.",
    "imageUrl": "https://utfs.io/f/seminario-bioetica-investigacion.jpg",
    "imageAlt": "Seminario de bioética con participantes en discusión grupal",
    "imgW": 800,
    "imgH": 600,
    "link": "https://ciimed.pa/eventos/seminario-bioetica-2024",
    "date": "2024-11-08",
    "time": "09:00 - 16:00",
    "location": "Sala de Conferencias CIIMED",
    "speaker": "Dra. Elena Martínez",
    "speakers": ["Dr. José Luis Vega", "Dra. Patricia Herrera"],
    "category": "Seminario",
    "slug": "seminario-bioetica-2024",
    "featured": false,
    "published": true,
    "capacity": 50,
    "price": 75.00,
    "currency": "USD",
    "tags": ["bioética", "investigación médica", "comités de ética", "normativas"],
    "eventDate": "2024-11-08T09:00:00.000Z",
    "registrationEnd": "2024-11-05T23:59:59.000Z"
  },
  {
    "title": "Simposio Regional de Enfermedades Tropicales",
    "description": "Encuentro regional de especialistas en enfermedades tropicales para discutir estrategias de prevención, diagnóstico y tratamiento en Centroamérica.",
    "content": "El Simposio Regional de Enfermedades Tropicales del CIIMED reúne a los principales especialistas de Centroamérica para abordar los desafíos actuales en el manejo de enfermedades endémicas de la región. Durante dos días, se presentarán las últimas investigaciones sobre dengue, malaria, leishmaniasis, Chagas y otras patologías prevalentes en el trópico. El programa incluye sesiones sobre epidemiología, nuevas estrategias de control vectorial, desarrollo de vacunas, y el impacto del cambio climático en la distribución de estas enfermedades. Este simposio es una oportunidad única para el intercambio de conocimientos entre países de la región y el establecimiento de colaboraciones para la investigación conjunta.",
    "imageUrl": "https://utfs.io/f/simposio-enfermedades-tropicales.jpg",
    "imageAlt": "Simposio regional con mapa de enfermedades tropicales",
    "imgW": 800,
    "imgH": 600,
    "link": "https://ciimed.pa/eventos/simposio-enfermedades-tropicales-2024",
    "date": "2024-12-12",
    "time": "08:30 - 18:00",
    "location": "Centro de Convenciones Atlapa",
    "speaker": "Dr. Juan Carlos Pérez",
    "speakers": ["Dra. Rosa María Gutierrez", "Dr. Luis Fernando Castillo", "Dra. Carmen Beatriz Ruiz"],
    "category": "Simposio",
    "slug": "simposio-enfermedades-tropicales-2024",
    "featured": true,
    "published": true,
    "capacity": 150,
    "price": 120.00,
    "currency": "USD",
    "tags": ["enfermedades tropicales", "epidemiología", "medicina tropical", "Centroamérica"],
    "eventDate": "2024-12-12T08:30:00.000Z",
    "registrationEnd": "2024-12-05T23:59:59.000Z"
  },
  {
    "title": "Curso Teórico-Práctico de Análisis Estadístico con R",
    "description": "Curso intensivo de análisis estadístico utilizando el software R, dirigido a investigadores que desean mejorar sus habilidades analíticas.",
    "content": "El análisis estadístico es una competencia esencial para todo investigador moderno. Este curso teórico-práctico está diseñado para enseñar el uso del software R, una de las herramientas más poderosas y versátiles para el análisis de datos científicos. Los participantes aprenderán desde conceptos básicos de programación en R hasta técnicas avanzadas de análisis multivariado, modelado estadístico y visualización de datos. El curso incluye ejercicios prácticos con bases de datos reales de investigación biomédica, análisis de supervivencia, regresión logística y métodos de machine learning aplicados a la medicina. Al finalizar, los participantes tendrán las habilidades necesarias para realizar análisis estadísticos robustos en sus propias investigaciones.",
    "imageUrl": "https://utfs.io/f/curso-analisis-estadistico-r.jpg",
    "imageAlt": "Laboratorio de computación durante curso de análisis estadístico",
    "imgW": 800,
    "imgH": 600,
    "link": "https://ciimed.pa/eventos/curso-analisis-estadistico-r-2024",
    "date": "2024-11-22",
    "time": "08:00 - 17:00",
    "location": "Laboratorio de Informática CIIMED",
    "speaker": "Dr. Miguel Ángel Torres",
    "speakers": ["Lic. José Luis Herrera", "Dr. Pedro Ignacio Silva"],
    "category": "Curso",
    "slug": "curso-analisis-estadistico-r-2024",
    "featured": false,
    "published": true,
    "capacity": 25,
    "price": 200.00,
    "currency": "USD",
    "tags": ["análisis estadístico", "software R", "bioestadística", "programación"],
    "eventDate": "2024-11-22T08:00:00.000Z",
    "registrationEnd": "2024-11-18T23:59:59.000Z"
  },
  {
    "title": "Jornada de Difusión Científica para la Comunidad",
    "description": "Evento gratuito de divulgación científica dirigido al público general para promover la cultura científica y la prevención en salud.",
    "content": "La Jornada de Difusión Científica es una iniciativa del CIIMED para acercar la ciencia a la comunidad local. Este evento gratuito incluye charlas educativas sobre prevención de enfermedades, nutrición saludable, importancia de la investigación médica y avances científicos recientes presentados en un lenguaje accesible para el público general. La jornada cuenta con estaciones interactivas donde los visitantes pueden participar en demostraciones de laboratorio, consultas médicas básicas gratuitas, y actividades educativas para niños. Los investigadores del CIIMED explicarán sus proyectos de investigación y responderán preguntas del público. El objetivo es fomentar la cultura científica en la comunidad y promover hábitos de vida saludables basados en evidencia científica.",
    "imageUrl": "https://utfs.io/f/jornada-difusion-cientifica-comunidad.jpg",
    "imageAlt": "Jornada comunitaria con familias y niños participando",
    "imgW": 800,
    "imgH": 600,
    "link": "https://ciimed.pa/eventos/jornada-difusion-comunidad-2024",
    "date": "2024-10-19",
    "time": "09:00 - 15:00",
    "location": "Plaza Central de San Miguelito",
    "speaker": "Lic. Patricia Jiménez",
    "speakers": ["Dr. Carlos Mendoza", "Dra. María Elena Vásquez", "Dr. Roberto Fernández"],
    "category": "Jornada",
    "slug": "jornada-difusion-comunidad-2024",
    "featured": false,
    "published": true,
    "capacity": 500,
    "price": 0,
    "currency": "USD",
    "tags": ["difusión científica", "comunidad", "prevención", "educación en salud"],
    "eventDate": "2024-10-19T09:00:00.000Z",
    "registrationEnd": null
  }
]